export const page = {
    archiveFund: {
        title: "Архивный фонд",
        text: [
            "Архивный фонд является универсальным фондом постоянного хранения национальных печатных изданий по всем отраслям знаний и считается наиболее полным в республике собранием национального репертуара печати. Коллекции архивного фонда создаются с целью обеспечения сохранности печатных изданий для будущих поколений Кыргызстана.",
            "Этот уникальный массив, основанный на обязательном экземпляре, является сегодня одним из основных информационных источников для изучения истории и современного состояния Кыргызской Республики.",
            "В архивном фонде сосредоточены книги, брошюры, периодические и продолжающиеся издания, материалы групповой обработки, листовки, буклеты, микрокопии. За время существования архива собрана коллекция прижизненных изданий кыргызских писателей и поэтов, редких и ценных изданий о стране, ее истории и культуре. Собраны и хранятся комплекты продолжающихся изданий старейших в Кыргызтане научных и высших учебных заведений, а также газеты на языках народов, проживающих в Кыргызстане."
        ],
    },
    publicationFund: {
        title: "Фонд редких и особо ценных изданий",
        text: [
            "В фонде отдела имеются уникальные коллекции книг. В настоящее время в составе редкого фонда хранятся около 20000 изданий: книги, газеты, журналы, микрокопии, рукописи и СД диски. Хронологический охват печатных изданий с XVI по XXI век. Приоритетное внимание уделяется собранию памятников национальной печати, изданных в арабской графике, латинице, кириллице, периодической печати с начала своего возникновения до 1950 года.",
            "В коллекцию раритетов входят произведения на кыргызском языке в арабской и латинской графике, рукописные книги религиозного характера. Из книг непосредственно относящихся к Кыргызстану – «Мухтасар тарих Кыргызия» (1913), «Тарых кыргыз Шадмания» (1914) Осмоналы Сыдыкова, напечатанных в г. Уфе.",
            "В фонде имеются также ранние издания эпоса «Манас» на кыргызском языке, состоящие из 11 книжных миниатюр, увидевших свет в 1940-1945 годах, первые периодические издания: газеты «Эркин Тоо», «Сабаттуу бол», «Кызыл Кыргызстан», журналы «Жаны маданият жолунда», «Маданият майданы», «Чабуул», «Дыйкан».",
            "Наиболее интересными и ценными книгами арабской графики, напечатанными в дореволюционный период на тюркском и других языках, являются — «Сиййар шариф турки» (История жизнеописания святого Мухаммеда пророка), написанная на тюркском языке (год издания неизвестен), сочинения Кожа Ахмеда Яссави «Диван Хикмет», напечатанные в Ташкенте (год не установлен). Книги XIX века «Маглумат-ул афак» (Описание мира), напечатанная на фарси – 1820 г. издания; «Бабур –намэ» (Записи султана Бабура), напечатанная в г. Казани – 1857 г. В нем хорошо описан город Ош. Это знаменитое сочинение Бабаура было переведено в XVIII веке на латинский, голландский, французский, немецкий, английский и русский языки. Начало XX века представлено сочинением Мир Али Шера Навои «Хамса», изданные в Ташкенте в 1901 году; «Таарих и Эмение» (История владетелей Кашгарии – сочинение Муссы Бен Мулла Айса) – Казань, 1905 года.",
            "Фонд рукописей, сформированный с 1990 гг. обрабатывается и дополняется редкими и архивными материалами. Организован единый каталог книжных памятников Кыргызстана, которые выявлены в культурных учреждениях страны.",
            "Коллекции редких книг на русском языке являются самыми многочисленными. В них вошли издания, напечатанные в XVI- XX веках. Они отличаются богатейшим разнообразием, универсальны по содержанию, разные по типам, видом, технике воспроизведения. Гордостью фонда являются русские первопечатные издание Ивана Федорова. Среди них – «Псалтырь» и «Апокалипсис» (1580). В составе краеведческой коллекции собраны издания о Средней Азии, в том числе о Кыргызстане, его истории и культуре, напечатанные до 1917 г. Среди них труды известных исследователей, путешественников по Средней Азии, востоковедов, тюркологов и других ученых – П.П. Семенов- Тянь- Шанского, В.В. Бартольда, Ч. Валиханова, А.Н. Бернштама и труды А. И. Левшина «Описание кыргыз-казачьих или кыргыз-кайсацких орд и степей» (1832 г.), Иакинфа (Н. Я.Бичурина) «Собрание сведений о народах, обитавших в Средней Азии в древние времена» (1851) и другие.",
            "В фонде хранятся прижизненные издания произведений классиков русской литературы Н.Н. Карамзина, А.С. Пушкина, Л.Н. Толстого. Обогащают содержание фонда частные коллекции, собранные выдающимися деятелями науки З. Л. Амитиным-Шапиро, В.А. Шмидтом, Д.П. Дементьевым, В.А. Крыловым.",
            "Большой интерес с точки зрения полиграфического исполнения книги представляет коллекции миниатюрных и малоформатных изданий. Из них самой маленькой является «Отче наш» (Молитва), размером 5х5 мм на семи западноевропейских языках. Гигант же фонда- альбом «Старая Москва». Его формат составляет 72 на 52 см."
        ],
    }
}

export const bookSkeleton = {
    title: "Белое облако Чингисхана",
    description: "Данная книга раскрывает Вам, уважаемый читатель, пошаговые действия достижения успеха. Поможет понять и осознать, что именно для Вас является успехом. Поможет обрести здоровье, любовь, финансовую независимость и прочее факторы успешных людей. Советую Вам прочесть ее несколько раз,или сделать так.",
    image: "./Chingyzhan.jpg"
}